[
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "1",
        "dates": "1695 г. и 1696 г.",
        "short": "Азовские походы под командованием Петра I и создание регулярного Российского флота.",
        "long": "Цель походов — овладение турецкой крепостью Азов для обеспечения выхода России к Азовскому и Чёрному морям. Несмотря на упорное сопротивление и большие потери, русские под командованием генерала Б. П. Шереметева после неудачной осады в 1695 г. сумели захватить крепость при участии судов Азовского флота в июле 1696 г. Это была первая крупная победа России над турками. \nПо результатам Азовских походов 20 (30) ноября 1696 г. был оглашен приговор Боярской думы: «Морским судам быть!» Эта дата стала Днем основания отечественного флота.",
        "length": 2300
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "2",
        "dates": "1736–1739 гг.",
        "short": "Русско-турецкая война и строительство судов для Азовско-Донской флотилии.",
        "long": "Стремление обезопасить южные районы от набегов крымчаков, в 1735 г. в очередной раз вторгшихся на русские земли, и одновременно распространить влияние на Дунайские (Молдавское и Валашское) княжества определило начало Русско-турецкой войны 1736–1739 гг. \nВо время войны русским войскам несколько раз удавалось войти в Крым, захватить Очаков и ряд территорий на правобережье Днепра. Но по результатам мирных договоров Очаков и территории на правом берегу Днепра пришлось оставить, укрепления Азова — срыть.",
        "length": 2300
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "3",
        "dates": "1768–1774 гг.",
        "short": "Русско-турецкая война. Возрождение Азовско-Донской флотилии и ее выход в Чёрное море.",
        "long": "Стремление Франции и Австрии ослабить позиции России в Польше и Дунайских княжествах привели к военной конфронтации России с Турцией. Основные военные действия разворачивались на территории Дунайских княжеств и в Крыму. Одновременно была предпринята успешная Архипелагская экспедиция русского флота, одержавшего громкую победу при Чесме. Русские войска захватили Крым, в результате чего в конце 1772 г. Крымское ханство заявило о своей независимости.\nПо итогам Кючук-Кайнарджийского мирного договора 10 (21) июля 1774 г. Османской империей признавалась независимость Крыма.",
        "length": 2300
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "4",
        "dates": "18 (29) июня 1778 г.",
        "short": "Основание города Херсон и учреждение верфи указом императрицы Екатерины II.",
        "long": "Указ Екатерины II «О назначении места для заведения на лимане гавани и верфи, и о наименовании оного Херсоном» дал начало строительству нового города на Чёрном море в устьях Днепра. Свое имя новый город получил в честь древнегреческого полиса Херсонес Таврический. \nСтроительство Херсона возлагалось на попечение князя Г. А. Потёмкина, помимо него к строительству были привлечены многие известные люди России — генерал-цейхмейстер И. А. Ганнибал, инженер-полковник Н. И. Корсаков, Ф. Ф. Ушаков. Организацией военных укреплений руководил А. В. Суворов.",
        "length": 2300
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "5",
        "dates": "11 (22) января 1783 г. ",
        "short": "Подписание указа о назначении Ф. А. Клокачёва для командования флотом «заводимым на Чёрном и Азовском морях» императрицей Екатериной II.",
        "long": "Вице-адмирала Федота Алексеевича Клокачёва принято считать первым командующим Черноморским флотом. \nФ. А. Клокачёв проявил себя в Чесменском сражении. В чине капитана 1-го ранга он командовал линейным кораблем «Европа». В 1776 г. был произведен в контр-адмиралы и назначен командующим Азовской флотилией и портами. 2 (13) мая 1783 г. Клокачёв привел эскадру Азовской флотилии из Керчи в Ахтиарскую гавань, где было положено начало Черноморскому флоту.",
        "length": 2300
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "6",
        "dates": "8 (19) апреля 1783 г.",
        "short": "Подписание высочайшего манифеста «О принятии полуострова Крымского, острова Тамана и всея Кубанской стороны под Российскую державу» императрицей Екатериной II.",
        "long": "Итогом подписания манифеста стало официальное вхождение территорий Крымского полуострова и Кубанской стороны в состав Российской империи 28 декабря 1783 г. (8 января 1784 г.). Россия утвердила свои интересы в регионе, защитив южные рубежи от угроз Османской империи и ее бывшего вассала — Крымского ханства.\nДокумент открыл новые возможности для развития судоходства в Чёрном море и становления Российского флота.",
        "length": 1900
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "7",
        "dates": "2 (13) мая 1783 г.",
        "short": "Прибытие в Ахтиарскую бухту кораблей Азовской флотилии. Основание Черноморского флота. ",
        "long": "2 (13) мая 1783 г. в Ахтиарскую бухту вошли корабли Азовской флотилии под командованием вице-адмирала Ф. А. Клокачёва, а несколько дней спустя — и корабли Днепровской флотилии. С этого момента морские силы на юге России будут именоваться Черноморским флотом.\nДень основания Черноморского флота официально отмечается в России 13 мая. Формально образование ЧФ было закреплено документом от 13 (24) августа 1785 г. — указом императрицы Екатерины II был не только утвержден штат флота, но и создано Черноморское адмиралтейское правление. Командование флотом поручили наместнику императрицы на юге России генерал-фельдмаршалу князю Г. А. Потёмкину.",
        "length": 2300
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "8",
        "dates": "3 (14) июня 1783 г.",
        "short": "Основание Севастополя.",
        "long": "Под руководством уроженца Архангельска шотландского происхождения контр-адмирала Фомы Фомича Мекензи в этот день были заложены первые каменные постройки будущего Севастополя: дом командующего эскадрой, часовня, кузница и пристань, которую в будущем назовут Графской.",
        "length": 1900
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "9",
        "dates": "16 (27) сентября 1783 г.",
        "short": "Спуск на воду первого линейного корабля Черноморского флота «Слава Екатерины» в Херсоне.",
        "long": "Корабль был заложен в 1780 г., строился на Херсонской верфи. Длина 66-пушечного линкора составляла 49 м, ширина — 13 м. \nПервым командиром был назначен капитан 1-го ранга, черногорский граф Марко Войнович. В 1788 г. корабль «Слава Екатерины» был переименован в «Преображение Господне». \nБоевая служба линкора в основном пришлась на Русско-турецкую войну 1787–1791 гг. Корабль «Преображение Господне» участвовал в морских сражениях под командованием контр-адмирала Фёдора Ушакова.",
        "length": 2300
    },
    {
        "group": "ПРЕДПОСЫЛКИ К СОЗДАНИЮ.<br>ОСНОВАНИЕ ЧЕРНОМОРСКОГО ФЛОТА",
        "number": "10",
        "dates": "22 (31) мая 1787 г.",
        "short": "Высочайший смотр Черноморского флота императрицей Екатериной II.",
        "long": "В ходе путешествия в Крым должен был решиться важнейший вопрос о союзе с австрийским императором в предстоящей войне с Турцией. Взяв с собой послов ведущих держав (Австрия, Франция, Англия), Екатерина II и князь Потёмкин собирались продемонстрировать всему миру как возросшую русскую военную мощь на Чёрном море, так и преимущества от развития там морской торговли.\n22 (31) мая 1787 г. императорский кортеж подъехал к Севастополю. Для приема высоких гостей было сооружено временное здание, из которого открывался вид на обширный Севастопольский рейд, где красовался Черноморский флот: 3 линейных корабля, 3 бомбардирских, 12 фрегатов, 2 брандера и 20 более мелких судов. По сигналу Потёмкина на «Славе Екатерины» подняли кайзер-флаг, и каждое судно салютовало двенадцатью выстрелами.",
        "length": 2700
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1787–1791 ГГ.",
        "number": "11",
        "dates": "17 (28) июня 1788 г.",
        "short": "Победа Лиманской флотилии под командованием контр-адмирала К. Н. О. Нассау-Зигена в сражениях с турецким флотом в Днепровском лимане.",
        "long": "В этот день состоялся морской бой между русскими и турецкими морскими силами. Корабли Лиманской флотилии под командованием Карла Нассау-Зигена и Джона Пола Джонса и турецкий флот одновременно атаковали друг друга. Турки, вышедшие из Очакова в составе 60 кораблей, были разбиты и отступали, потеряв два флагманских линкора. В ночь уцелевшие корабли противника пытались уйти от крепости Очаков и попали под огонь русской батареи, установленной на Кинбурнской косе генералом А. В. Суворовым. Турки потеряли еще 6 кораблей. Оставшейся части турецкого флота удалось уйти в Чёрное море. Это морское сражение предопределило успех флота России в Чёрном море и взятие крепости Очаков.",
        "length": 2700
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1787–1791 ГГ.",
        "number": "12",
        "dates": "3 (14) июля 1788 г.",
        "short": "Победа Севастопольской парусной эскадры под командованием М. И. Войновича в сражении с превосходящими силами турецкого флота у острова Фидониси.",
        "long": "Сражение у острова Фидониси явилось первым крупным сражением русского флота в открытом море, в котором 17 линейным кораблям и 8 фрегатам противника противостояли два линейных корабля и 10 фрегатов молодого Черноморского флота. Инициативу в сражении взял на себя командир авангарда капитан бригадирского ранга Ф. Ф. Ушаков. С двумя фрегатами «Берислав» и «Стрела» он решительно атаковал авангард турецкого флота во главе с капудан-пашой и заставил его выйти из боя и спасаться бегством.",
        "length": 1900
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1787–1791 ГГ.",
        "number": "13",
        "dates": "8 (19) июля 1790 г.",
        "short": "Победа Черноморского флота под командованием Ф. Ф. Ушакова над турецким флотом в Керченском сражении.",
        "long": "Идущие в сторону Крыма турецкие корабли с десантом на борту встретили корабли Черноморского флота. Турки первыми открыли огонь. Командующему русского флота Фёдору Ушакову удалось предотвратить маневр турок, перейдя в неожиданную атаку, и обратить флот противника в бегство. Турецкий флот стал отходить, преследуемый русскими судами. Флоту противника удалось спастись от полного поражения только благодаря быстроходности кораблей. Победа в Керченском сражении сорвала попытку Турции высадиться на Крымском побережье и развернуть там боевые действия.",
        "length": 2300
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1787–1791 ГГ.",
        "number": "14",
        "dates": "28 августа (8 сентября) 1790 г.",
        "short": "Победа Черноморского флота под командованием Ф. Ф. Ушакова над турецким флотом у мыса Тендра.",
        "long": "К концу лета турецкие корабли заняли позицию между мысом Тендра и крепостью Хаджибей с последующей целью атаки на Крым. Им навстречу вышел Черноморский флот под командованием Фёдора Ушакова. Ушаков держал свой флаг на линейном корабле «Рождество Христово». Русский флот внезапно атаковал турок. Фёдор Ушаков вел бой с тремя кораблями противника. Турки не выдержали напора русского флота и пустились в бегство. На следующий день Ушаков уничтожил два турецких корабля, большей части эскадры противника удалось уйти к своим берегам. В ходе сражения турки потеряли 5,5 тыс. человек убитыми, 2 линейных корабля и 3 малых судна. Блестящая победа русского флота при Тендре создала благоприятные условия для наступления русской армии и флота.",
        "length": 2700
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1787–1791 ГГ.",
        "number": "15",
        "dates": "31 июля (11 августа) 1791 г.",
        "short": "Победа Черноморского флота под командованием Ф. Ф. Ушакова в сражении у мыса Калиакрия.",
        "long": "Последнее морское сражение Русско-турецкой войны 1787–1791 гг. Победа ознаменовала собой важный этап в истории борьбы Российского государства за свои интересы в Черноморском регионе. И если в результате Русско-турецкой войны 1768–1774 гг. России удалось лишь закрепиться на Черноморском побережье, то победа в войне 1787–1791 гг. позволила ей утвердиться в качестве влиятельной черноморской державы. Несомненная заслуга в этом принадлежала Фёдору Фёдоровичу Ушакову.",
        "length": 1900
    },
    {
        "group": "СРЕДИЗЕМНОМОРСКАЯ ЭКСПЕДИЦИЯ<br>ЭСКАДРЫ ЧЕРНОМОРСКОГО ФЛОТА 1798–1800 ГГ.",
        "number": "16",
        "dates": "20 февраля (3 марта) 1799 г.",
        "short": "Штурм крепости Корфу русско-турецкой эскадрой под командованием вице-адмирала Ф. Ф. Ушакова.",
        "long": "Одной из основных задач, поставленных перед объединенной русско-турецкой эскадрой Ушакова в Средиземном море, было освобождение от французов стратегически важных Ионических островов. С октября по ноябрь 1798 г. французские гарнизоны, потеряв 1,5 тыс. убитыми, ранеными и взятыми в плен, были выбиты с островов Цериго, Занте, Кефалония и Санта-Мавра. Оставалось освободить самый большой и хорошо укрепленный остров архипелага — Корфу.\nВ результате решительного штурма, продолжавшегося не более 12 часов, Корфу был взят путем атаки с моря, а затем — с суши. После подписания капитуляции французские войска в количестве 2931 человека вышли из крепости и, сложив оружие и знамена перед строем русско-турецких войск, вскоре были отправлены в Тулон.",
        "length": 2700
    },
    {
        "group": "СРЕДИЗЕМНОМОРСКАЯ ЭКСПЕДИЦИЯ<br>ЭСКАДРЫ ЧЕРНОМОРСКОГО ФЛОТА 1798–1800 ГГ.",
        "number": "17",
        "dates": "3 (14) июня 1799 г.",
        "short": "Штурм и взятие Неаполя десантным отрядом капитан-лейтенанта Г. Г. Белли совместно с неаполитанским ополчением кардинала Ф. Руффо.",
        "long": "\nРусский десантный отряд под командованием капитана-лейтенанта Григория Белли совместно с неаполитанским войском, которое возглавлял кардинал Фабрицио Руффо, подошел к занятому французскими войсками Неаполю. В отряде Белли было 500 человек при 6 полевых орудиях. Григорию Белли удалось вытеснить французов из крепости Сант-Эльмо. У моста Маддалены произошло сражение, после которого русский отряд занял город. За взятие Неаполя Павел I наградил Белли орденом Святой Анны 1-й степени. Назначая награду, Павел I сказал: «Белли хотел удивить меня, и я удивлю его». Это был единственный пример присвоения высокой награды штаб-офицеру.",
        "length": 2300
    },
    {
        "group": "СРЕДИЗЕМНОМОРСКАЯ ЭКСПЕДИЦИЯ<br>ЭСКАДРЫ ЧЕРНОМОРСКОГО ФЛОТА 1798–1800 ГГ.",
        "number": "18",
        "dates": "1 (12) октября 1799 г.",
        "short": "Вступление в Рим русского десантного отряда эскадры Черноморского флота под командованием полковника А. Скипора.",
        "long": "Для освобождения Рима от гарнизона французского генерала Гарнье вице-адмирал Фёдор Ушаков направил в город более 800 гренадеров и матросов под командованием полковника Скипора и лейтенанта Петра Ивановича Балабина. Узнав о приближении к Риму русского отряда, Гарнье согласился начать переговоры о капитуляции гарнизона англичан. 16 (27) сентября капитуляция была подписана. Для предотвращения разграбления города впервые в истории русские войска вошли в Рим. Жители встречали отряд Скипора аплодисментами и цветами как освободителей.",
        "length": 2300
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАЧАЛЕ XIX ВЕКА",
        "number": "19",
        "dates": "23 февраля (5 марта) 1804 г.",
        "short": "Издание указа о назначении в Севастополе главного военного порта вместо существовавшей в городе портовой таможни императором Александром I.",
        "long": "Согласно указу, в Севастополь был запрещен вход торговым судам, за исключением терпящих бедствие и нуждающихся в починке кораблей. После ремонта таким кораблям предписывалось незамедлительно покинуть порт. Таким образом Севастополь стал главным военным портом и утратил торговое значение как купеческая гавань. С этого момента Севастополь стал главной базой Черноморского флота.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАЧАЛЕ XIX ВЕКА",
        "number": "20",
        "dates": "1820 г.",
        "short": "Спуск на воду со стапелей брига «Меркурий» в Севастополе.",
        "long": "18-пушечный военный бриг «Меркурий» был заложен 28 января (9 февраля) 1819 г. Корабль построили на Севастопольской верфи под руководством корабельного мастера Ивана Яковлевича Осминина. Бриг предназначался специально для охраны Кавказского побережья, несения дозорной службы и разведки. После окончания постройки «Меркурий» вошел в состав 32-го флотского экипажа.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАЧАЛЕ XIX ВЕКА",
        "number": "21",
        "dates": "15 (27) июня 1825 г.",
        "short": "Спуск на воду первого в России 14-пушечного парохода «Метеор» на Ингульской верфи.",
        "long": "Создание первого колесного парохода России было поручено полковнику Корпуса корабельных инженеров Илье Степановичу Разумову. Первый боевой паровой корабль Российского флота был заложен в Николаевском адмиралтействе 17 (29) марта 1823 г. Летом того же года командиром «Метеора» был назначен Григорий Матвеевич Михновский. Вооружение парохода состояло из 14 пушек. В полный штиль «Метеор» развивал хорошую для того времени скорость — 6,5 узлов (12 км/ч). В 1826 г. пароход вошел в состав Черноморского флота, став первым боевым пароходом Российской империи и первым вооруженным паровым кораблем на Чёрном море.",
        "length": 2300
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАЧАЛЕ XIX ВЕКА",
        "number": "22",
        "dates": "1826 г. ",
        "short": "Создание в Николаеве штаба главного командира Черноморского флота и портов.",
        "long": "Впервые в истории русского флота в Николаеве был создан штаб, в задачи которого входили организация боевой подготовки флота в мирное время и разработка планов во время войны. Штаб Черноморского флота был организован по распоряжению Алексея Самуиловича Грейга.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАЧАЛЕ XIX ВЕКА",
        "number": "23",
        "dates": "14 (26) мая 1829 г.",
        "short": "Победа брига «Меркурий» под командованием капитан-лейтенанта А. И. Казарского в неравном бою с двумя турецкими линейными кораблями, имевшими десятикратное превосходство в силе.",
        "long": "Бриг «Меркурий» вступил в бой в Босфорском проливе с турецкими линейными кораблями — 110-пушечным «Селимие» и 74-пушечным «Реал-бей». 28-летний капитан-лейтенант Александр Казарский и офицеры брига решили принять бой и в случае захвата взорвать корабль. Бой длился несколько часов. Турецким линкорам не удалось захватить маленький «Меркурий», несмотря на десятикратное превосходство в огневой мощи. Русский бриг бил по рангоуту и такелажу турецких кораблей, чтобы лишить их хода. Корабли противника вышли из боя. В результате сражения «Меркурий» получил 22 пробоины в корпусе, 4 моряка погибли, 6 были ранены. \nЗа подвиг капитан-лейтенант А. И. Казарский был удостоен ордена Святого Георгия IV класса и произведен в капитаны 2-го ранга, а корабль награжден кормовым Георгиевским флагом и вымпелом.",
        "length": 2700
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАЧАЛЕ XIX ВЕКА",
        "number": "24",
        "dates": "1833 г.",
        "short": "Босфорская экспедиция Черноморского флота.",
        "long": "В 1832 г. паша Египта Мухаммед Али поднял восстание против турецкого султана Махмуда II. Российский император Николай I решил оказать помощь своему недавнему сопернику и отправил в Босфор эскадру Черноморского флота под командованием контр-адмирала М. П. Лазарева. Весной 1833 г., к завершению экспедиции, в Босфоре были сосредоточены 22 русских корабля, вооруженных 1250 орудиями, и 10-тысячный корпус. Русский флот демонстрировал готовность вступить в войну. Это стало поводом для правительств Англии и Франции предпринять шаги к ликвидации кризиса, и мир в Османской империи был восстановлен.",
        "length": 2300
    },
    {
        "group": "КРЫМСКАЯ ВОЙНА<br>1853–1856 ГГ.",
        "number": "25",
        "dates": "18 (30) ноября 1853 г.",
        "short": "Победа эскадры Черноморского флота под командованием вице-адмирала П. С. Нахимова над турецкой эскадрой в Синопской бухте.",
        "long": "Синопское сражение вошло в историю как последнее крупное сражение эпохи парусных флотов. Эскадра Черноморского флота под командованием Павла Степановича Нахимова полностью уничтожила турецкую эскадру. Победа вызвала негативную реакцию в британской прессе, события назвали «Синопской резней». Сражение стало поводом к вступлению в войну на стороне Османской империи для Великобритании, Франции и Сардинского королевства. В декабре 1853 г. в Чёрное море вышла соединенная англо-французская эскадра.",
        "length": 2300
    },
    {
        "group": "КРЫМСКАЯ ВОЙНА<br>1853–1856 ГГ.",
        "number": "26",
        "dates": "11 (23) сентября 1854 г.",
        "short": "Затопление кораблей Черноморского флота на входе в Севастопольскую бухту, чтобы не допустить корабли противника на внутренний рейд.",
        "long": "По плану командующего русской армией князя Александра Сергеевича Меншикова заграждение из затопленных кораблей полностью исключало возможность атаки на Севастополь с моря. Это давало возможность бросить все силы на защиту крепости. Топить торговые корабли и малые боевые суда было невозможно из-за глубины бухты от 16 до 20 м. Было решено затопить на рейде 5 старых линейных кораблей и 2 фрегата. Под воду ушли «Сизополь», «Варна», «Силистрия», «Уриил», «Салафаил», «Флора» и «Три Святителя».",
        "length": 2300
    },
    {
        "group": "КРЫМСКАЯ ВОЙНА<br>1853–1856 ГГ.",
        "number": "27",
        "dates": "13 (25) сентября 1854 г. — 28 августа (9 сентября) 1855 г. ",
        "short": "Героическая оборона Севастополя.",
        "long": "Оборона Севастополя занимает ключевое место в событиях Крымской (Восточной) войны. В течение 11 месяцев русские солдаты и моряки боролись с превосходящим по численности противником, показав героизм, отвагу и мужество.",
        "length": 1900
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1877–1878 ГГ.",
        "number": "28",
        "dates": "14 (26) мая 1877 г.",
        "short": "Первое успешное применение минного оружия в боевых условиях минными катерами под командованием лейтенантов Ф. В. Дубасова и А. П. Шестакова.",
        "long": "Капитан-лейтенант Фёдор Дубасов и лейтенант Александр Шестаков, а также мичманы и матросы на четырех минных катерах атаковали эскадру турецких броненосцев и потопили шестовыми минами броненосный монитор «Сейфи». Русские моряки сняли флаг с покинутого экипажем турецкого корабля. Событие положило начало широкому применению на флоте минного оружия и развитию миноносцев и впоследствии торпедных катеров.",
        "length": 1900
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1877–1878 ГГ.",
        "number": "29",
        "dates": "11 (23) июля 1877 г.",
        "short": "Неравный бой парохода «Веста» под командованием капитан-лейтенанта Н. М. Баранова с турецким броненосным корветом «Фетхи-Буленд».",
        "long": "Бывшее торговое судно «Веста», переоборудованное с началом войны в боевой корабль, приближалось к порту Кюстенджи. На «Весте» заметили дым от другого парохода и пошли на перехват, предполагая увидеть пассажирский или грузовой пароход. Но, как оказалось, «Веста» встретила турецкий броненосец «Фетхи-Буленд», значительно превосходивший по вооружению русский пароход. Команда «Весты» решила дать бой туркам. Сражение продолжалось около 5 часов. «Веста» была значительно повреждена турецким огнем, погибло много русских моряков. Исход боя решило удачное попадание снаряда в башню турецкого броненосца, вызвавшее пожар. «Фетхи-Буленд» был вынужден отступить.",
        "length": 2300
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1877–1878 ГГ.",
        "number": "30",
        "dates": "13 (25) января 1878 г.",
        "short": "Первая успешная атака самодвижущимися минами Уайтхеда с катеров «Чесма», «Синоп».",
        "long": "В ночь с 13 (25) на 14 (26) января на Батумском рейде катера «Чесма» лейтенанта Измаила Зацарённого и «Синоп» лейтенанта О. Щешинского атаковали турецкий корабль с расстояния около 70 м «самоходными» минами Уайтхеда. Была потоплена турецкая канонерка «Интибах». Из 35 человек турецкой команды в живых осталось 12. За успешную атаку лейтенанты русских катеров получили ордена Святого Георгия IV класса и чины капитан-лейтенантов.",
        "length": 1900
    },
    {
        "group": "РУССКО-ТУРЕЦКАЯ ВОЙНА<br>1877–1878 ГГ.",
        "number": "31",
        "dates": "1886-1887 г.",
        "short": "Спуск на воду в Севастополе броненосцев «Чесма» и «Синоп».",
        "long": "Броненосцы строились по оригинальным отечественным проектам инженеров К. Н. Арцеулова и А. П. Торопова. На кораблях вместо башен соорудили по три двухорудийные барбетные установки (артиллерийское орудие защищено барбетом — толстым броневым кольцом). На «Синопе» разместили 30-калиберные орудия образца 1877 г. «Чесма» получила новейшие 35-калиберные 305-мм орудия и стала одним из мощнейших на тот момент боевых кораблей в мире.",
        "length": 1900
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "32",
        "dates": "5 (18) ноября 1914 г.",
        "short": "Бой Черноморского флота с германскими крейсерами «Гебен» и «Бреслау».",
        "long": "У мыса Сарыч корабли Черноморского флота встретили два новейших германских крейсера «Гебен» и «Бреслау» под турецкими флагами. Российский головной корабль «Евстафий» начал бой. Попадание в середину борта «Гебена» вызвало на крейсере пожар. Бой длился 14 минут, после чего «Гебен», получив несколько попаданий, отступил и скрылся в тумане. По данным немецких донесений, на крейсере погибли 34 человека и 24 были ранены.",
        "length": 2300
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "33",
        "dates": "27 апреля (10 мая) 1915 г.",
        "short": "Бой отряда кораблей Черноморского флота с линейным крейсером «Гебен».",
        "long": "Утром российский крейсер обнаружил корабль «Гебен». Германский линейный крейсер стремительно приближался к кораблям русской эскадры, сосредоточив огонь на «Евстафии». В бой вступили линейные корабли «Три Святителя» и «Пантелеймон». «Гебен» выпустил около 160 снарядов и, получив 3 попадания, стал удаляться. Русские корабли попаданий не имели.",
        "length": 1900
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "34",
        "dates": "26 декабря 1915 г. (8 января 1916 г.)",
        "short": "Бой линкора «Императрица Екатерина Великая» с линейным крейсером «Гебен».",
        "long": "Во время патрулирования у берегов Босфора линкор «Императрица Екатерина Великая» встретился с германским крейсером «Гебен» и открыл огонь на максимальной дистанции — более 23 км, выпустив за 21 минуту 95 снарядов. В ответ «Гебен» дал пять залпов и стал отходить. Русский линкор преследовал противника до 10 часов. «Гебен», получив осколочные повреждения, все же смог уйти.",
        "length": 1900
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "35",
        "dates": "7 (20) октября 1916 г.",
        "short": "Трагическая гибель линкора «Императрица Мария» в бухте Севастополя.",
        "long": "Ранним утром на флагманском корабле Черноморского флота «Императрица Мария» произошел мощный взрыв. Экипаж линкора под руководством А. В. Колчака с первых минут героически боролся за живучесть корабля. Портовые буксиры оттаскивали от горящей «Императрицы Марии» корабли «Евстафий» и «Императрица Екатерина Великая». Усилия по спасению линкора оказались напрасными, корабль затонул. Погибло более 300 моряков. Причины трагедии установить не удалось. После этого события единственным крупным кораблем Черноморского флота осталась «Императрица Екатерина Великая».",
        "length": 2300
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "36",
        "dates": "8 (21) декабря 1917 г.",
        "short": "Учреждение Центрального комитета Черноморского флота.",
        "long": "В ходе судьбоносных событий периода революции на основании приказа Верховной морской коллегии № 86 от 6 (19) декабря 1917 г. в России появился новый управленческий орган — Центральный комитет Черноморского флота. Этот орган был создан по инициативе Севастопольского Совета военных и рабочих депутатов с целью проведения агитационной работы среди моряков и укрепления советской власти на местах.",
        "length": 1900
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "37",
        "dates": "29 января (11 февраля) 1918 г. ",
        "short": "Принятие Советом народных комиссаров декрета об организации Рабоче-крестьянского Красного флота.",
        "long": "Декрет объявлял о роспуске Российского императорского флота и организации нового Рабоче-крестьянского Красного флота. С 16 по 28 февраля 1918 г. в Севастополе был проведен II Черноморский флотский съезд, в котором приняло участие 108 делегатов от комитетов экипажей кораблей и береговых команд.",
        "length": 1900
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "38",
        "dates": "26 февраля 1918 г. ",
        "short": "Издание по решению II Общечерноморского съезда ЦК ЧФ приказа об организации на Чёрном море Красного флота.",
        "long": "С 16 по 28 февраля 1918 г. в Севастополе был проведен II Общечерноморский съезд, в котором приняло участие 108 делегатов от комитетов экипажей кораблей и береговых команд. Почетными членами съезда избрали В. И. Ленина, Л. Д. Троцкого, А. М. Коллонтай, М. А. Спиридонову, Р. Люксембург и К. Либкнехта.",
        "length": 1900
    },
    {
        "group": "ПЕРВАЯ МИРОВАЯ ВОЙНА<br>1914–1918 ГГ.",
        "number": "39",
        "dates": "18 июня 1918 г.",
        "short": "Перевод части кораблей Черноморского флота в Новороссийск и затопление по приказу В. И. Ленина одного линкора и девяти эсминцев с целью недопущения захвата российских судов немцами.",
        "long": "В соответствии с условиями Брестского мира советское правительство было вынуждено передать свой флот немецким властям. Исполняющий обязанности командующего Черноморским флотом получил официальный приказ перевести корабли из Новороссийска в Севастополь для передачи врагу, а также секретный указ о необходимости затопить их в бухте Новороссийска. Гибель флота оказалась более предпочтительной, чем позорная капитуляция перед Германией.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>ПОСЛЕ РЕВОЛЮЦИИ",
        "number": "40",
        "dates": "Апрель 1920 г. ",
        "short": "Реорганизация Морских и речных сил Юга России приказом РВСР в Морские силы Чёрного и Азовского морей, подчиненные командующему Морскими силами Республики.",
        "long": "В 20-е гг. ХХ в. в Советской России образуются Морские силы Чёрного и Азовского морей, позже переименованные в Морские силы Чёрного моря, а с января 1935 г. — в Черноморский флот. За два десятилетия новой власти Черноморский флот был значительно модернизирован, появились морская авиация и противовоздушная оборона.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>ПОСЛЕ РЕВОЛЮЦИИ",
        "number": "41",
        "dates": "14 ноября 1920 г.",
        "short": "Крейсер «Генерал Корнилов», последний корабль под флагом главнокомандующего Русской армией, покинул порт Севастополя. Прекращение существования флота белых на Чёрном море. ",
        "long": "В 1920 г. после поражения в Гражданской войне остатки Белой армии были массово эвакуированы из России. Через несколько портов солдаты и офицеры и члены их семей покинули страну. Утром 14 ноября из Севастополя вместе с главнокомандующим П. Н. Врангелем ушел последний корабль белогвардейцев «Генерал Корнилов».",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>ПОСЛЕ РЕВОЛЮЦИИ",
        "number": "42",
        "dates": "1923 г.",
        "short": "Создание Экспедиции подводных работ особого назначения.",
        "long": "Для проведения судоподъемных, аварийно-спасательных и подводно-технических работ на морях, озерах и реках создается Экспедиция подводных работ особого назначения (ЭПРОН). Первоначально перед ЭПРОНом была поставлена задача по поиску затонувшего 2 (14) ноября 1854 г. под Балаклавой английского корабля «Принц», по некоторым данным, перевозившего грузы для английского экспедиционного корпуса. \nС самого начала деятельность экспедиции охватывала широкий круг задач. В 20-е гг. ХХ в. основной задачей являлся подъем затонувших кораблей и судов. Под эгидой ЭПРОНа было объединено водолазное и судоподъемное дело на всех водных объектах СССР. \n22 июня 1941 г. ЭПРОН перешел в подчинение Военно-морского флота, а с 1943 г. его переименовали в Аварийно-спасательную службу ВМФ. В память о двадцатилетней истории первой отечественной службы по поиску, спасению и подъему кораблей и судов спасательное судно СС-26 в 1989 г. получило название «ЭПРОН» и носит это имя в настоящее время.",
        "length": 2700
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>ПОСЛЕ РЕВОЛЮЦИИ",
        "number": "43",
        "dates": "6–11 сентября 1924 г.",
        "short": "Проведение первых после Гражданской войны двусторонних маневров.",
        "long": "Главной целью была проверка усвоения учебного плана личным составом, боевой готовности отдельных кораблей и соединений к выполнению задач совместно с береговой обороной, сухопутными войсками и авиацией. Для организации маневров использовалось наставление, специально подготовленное штабом РККФ для производства двусторонних маневров флота. В обстановке, приближенной к боевой, отрабатывались перевод сил на «особое положение», действия против баз «флота противника», учебные минные постановки и противодействие высадке десанта.\nМаневры охватывали район от Крыма до Новороссийска. С обеих сторон участвовало около 20 боевых кораблей и вспомогательных судов.",
        "length": 2300
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "44",
        "dates": "22 июня 1941 г. ",
        "short": "Атака немецкой авиации на Севастополь — первый советский город, организованно отразивший вероломное нападение вооруженных сил Германии. Начало Великой Отечественной войны.",
        "long": "Севастополь стал первым советским городом, организовано отразившим нападение сил немецкой авиации 22 июня 1941 г. В 3 часа утра вражеские самолеты начали сброс донных мин на фарватер и бухту, чтобы закрыть выход советским кораблям. Приказ о переходе в полную боевую готовность Черноморский флот получил накануне, и впервые был открыт огонь по врагу.",
        "length": 1900
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "45",
        "dates": "Август 1941 г.",
        "short": "Оборона Одессы, Николаева и Херсона.",
        "long": "В начале августа 1941 г. немцы предприняли наступление на всем левом фланге Южного фронта. Силы противника в пять раз превышали силы оборонявшихся. Ставка Верховного Главнокомандования приказала: «Одессу не сдавать и оборонять до последней возможности…». С моря город защищал Черноморский флот, который подвозил подкрепление, оружие, боеприпасы и другие материальные средства, обеспечивал эвакуацию раненых и больных. С 1 по 16 октября была осуществлена непревзойденная по результатам и искусству за весь период Великой Отечественной войны операция по эвакуации войск Одесского оборонительного района в Крым.\nОдновременно с началом событий в Одессе готовилась к обороне Николаевская военно-морская база. На рассвете 15 августа город был оставлен советскими войсками. Части военно-морской базы отошли через Херсон к Севастополю. \nХерсон также готовился к подступу врага: многие предприятия и рабочие были эвакуированы в тыл, чтобы продолжить выпуск военной продукции. Захватить город гитлеровцы рассчитывали за несколько часов, но Херсон отчаянно оборонялся. Оборона продолжалась 4 дня — с 15 по 18 августа.",
        "length": 3200
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "46",
        "dates": "15 августа 1941 г.",
        "short": "Потопление советской подводной лодкой Щ-211 (капитан-лейтенант А. Д. Девятко) румынского транспорта «Пелеш».",
        "long": "Потопление румынского транспорта «Пелеш» стало первой победой черноморских подводников в годы Великой Отечественной войны. Капитан-лейтенант Александр Данилович Девятко за уничтожение двух крупных судов противника был награжден орденом Красного Знамени.",
        "length": 1900
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "47",
        "dates": "30 октября 1941 г.",
        "short": "Начало второй обороны Севастополя.",
        "long": "В этот день в городе объявили осадное положение. 2 ноября передовые отряды врага начали атаковать внешний рубеж обороны Севастополя. Город защищали силы Черноморского флота, береговые батареи, отдельные подразделения при огневой поддержке кораблей. В самом начале второй обороны советские войска насчитывали около 20 тыс. человек. 4 ноября был создан Севастопольский оборонительный район, 7 ноября его командующим стал командующий ЧФ вице-адмирал Ф. С. Октябрьский. 7–9 ноября в Севастополь для усиления перебросили силы Приморской армии — до 36 тыс. человек. Первый штурм города продолжался до 21 ноября.",
        "length": 1900
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "49",
        "dates": "26 декабря 1941 г.",
        "short": "Начало Керченско-Феодосийской десантной операции, в ходе которой территория Керченского полуострова была освобождена от немецко-румынских войск.",
        "long": "Операция проводилась с целью взятия под контроль территории Керченского полуострова и создания условий для освобождения Крыма. Вместе с войсками в боевых действиях участвовало более 250 кораблей и судов, а также авиация Черноморского флота. С целью деблокировать осажденный Севастополь, разгромить войска 11-й армии и освободить Крым был создан новый Крымский фронт.",
        "length": 2700
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "50",
        "dates": "23 июня 1942 г.",
        "short": "Подвиг главного старшины Н. К. Пустовойтенко (подводная лодка М-32). ",
        "long": "Вечером 22 июня 1942 г. подводная лодка М-32 разгрузила в Стрелецкой бухте 8 тонн мин и снарядов, а также почти 6 тонн бензина. Ночью 23 июня лодка погрузилась на глубину, после чего произошел взрыв паров бензина, просочившихся из цистерн. Корабль получил значительные повреждения, а подводники — токсическое отравление. Поднять лодку было невозможно из-за угрозы огня артиллерии противника, контролирующего выход из бухты.\nПодводная лодка легла на грунт на глубине 35 м у выхода из Стрелецкой бухты. Единственный член экипажа, который смог выдержать весь световой день, спасти экипаж и подводную лодку, был Николай Пустовойтенко. С наступлением темноты старшина продул цистерны главного балласта, поднял подлодку на поверхность и провентилировал отсеки, после чего команда смогла прийти в себя, и экипаж выполнил поставленную задачу.",
        "length": 1900
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "51",
        "dates": "4 июля 1942 г.",
        "short": "Окончание героической обороны Севастополя.",
        "long": "Полное истощение материальных и моральных ресурсов в ходе героической 250-дневной обороны Севастополя вынудило Верховное командование принять решение об оставлении города. Несмотря на это, оборона Севастополя сыграла важную роль в сковывании крупных сил противника, продвигавшегося на юге страны. В ходе обороны проявились лучшие качества советских воинов — беспримерное мужество и героизм.",
        "length": 1900
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "52",
        "dates": "30 октября 1943 г.",
        "short": "Начало Керченско-Эльтигенской десантной операции.",
        "long": "Операция проводилась силами Северо-Кавказского фронта, Черноморского флота и Азовской военной флотилии при поддержке 4-й воздушной армии. Перед командованием была поставлена цель — освободить город и порт Керчь, завладеть портом Камыш-Бурун и продолжить освобождение Крыма. Крупная десантная операция продолжалась 40 суток и позволила захватить плацдарм на Крымском полуострове.",
        "length": 1900
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "53",
        "dates": "9 мая 1944 г.",
        "short": "Освобождение Севастополя.",
        "long": "В ходе Крымской наступательной операции войск 4-го Украинского фронта и Отдельной Приморской армии с 5 по 9 мая был осуществлен успешный штурм и освобождение Севастополя — последней опоры вермахта в Крыму.\nГерманские войска 250 дней осаждали город и потеряли при этом около 300 тыс. человек убитыми и ранеными, а сдали Севастополь за 5 дней.",
        "length": 2300
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "54",
        "dates": "10 мая 1944 г.",
        "short": "Потопление авиацией Черноморского флота у мыса Херсонес немецких теплоходов «Тотила» и «Тея», на которых погибло более 7 тыс. немецких и румынских солдат, эвакуировавшихся из Севастополя.",
        "long": "Штурмовики Ил-2 появились над конвоем «Патрия» и начали атаку около 7 часов утра. Попавшие в теплоход «Тотила» три бомбы вызвали пожар, и судно начало тонуть. «Тотила» окончательно скрылась под водой после следующей атаки Ил-2 в сопровождении истребителей и ударной группы топмачтовиков А-20 «Бастон».\n«Тея» после первых атак спешно прервала погрузку и взяла курс на юго-запад. После уничтожения «Тотилы» основной удар был перенесен на «Тею». Первые атаки оказались безуспешными, тем не менее ход «Теи» снизился до 5 узлов. Нападение продолжалось, около 15:30 теплоход затонул.",
        "length": 2300
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "55",
        "dates": "12 мая 1944 г.",
        "short": "Завершение Крымской наступательной операции и разгром немецких войск на мысе Херсонес.",
        "long": "Завершением Крымской наступательной операции стал разгром 17-й немецкой армии генерала Бёме. Операция сопровождалась большими потерями противника: плененными оказались 61 587 человек, а убитыми — 50 тыс. офицеров и солдат. \nРезультатом операции стала ликвидация последнего крупного плацдарма противника и последующее возвращение кораблей в Севастополь — главную базу Черноморского флота.",
        "length": 2300
    },
    {
        "group": "ВЕЛИКАЯ ОТЕЧЕСТВЕННАЯ ВОЙНА<br>1941–1945 ГГ.",
        "number": "56",
        "dates": "5 ноября 1944 г.",
        "short": "Возвращение кораблей Черноморского флота в Севастополь.",
        "long": "В ноябре 1941 г. корабли Черноморского флота вернулись в Севастополь из портов Кавказского побережья. На Приморский бульвар и причалы встречать эскадру вышло все население города, а также военные моряки главной базы Черноморского флота. Корабли торжественно вошли в гавань. Первым линию боновых заграждений пересек линкор «Севастополь». С борта корабля зазвучал марш из оперы М. И. Глинки «Иван Сусанин», с пристани грянул артиллерийский салют. Люди плакали от радости. Это был праздник Севастополя, встречавшего родные корабли после долгой разлуки.",
        "length": 1900
    },
    {
        "group": "ПОСЛЕ ВЕЛИКОЙ<br>ОТЕЧЕСТВЕННОЙ ВОЙНЫ",
        "number": "57",
        "dates": "28 октября 1955 г.",
        "short": "Трагическая гибель линкора «Новороссийск» в бухте Севастополя.",
        "long": "В этот день под корпусом линкора «Новороссийск» прогремел мощный взрыв, который привел к повреждению корабля, его затоплению и гибели моряков. Официальной версией случившегося стала немецкая донная мина, лежавшая у берега со времен Великой Отечественной войны.",
        "length": 1900
    },
    {
        "group": "ПОСЛЕ ВЕЛИКОЙ<br>ОТЕЧЕСТВЕННОЙ ВОЙНЫ",
        "number": "58",
        "dates": "С 1964 г. ",
        "short": "Корабли Черноморского флота на постоянной основе несут боевую службу в Средиземном море и Атлантическом океане.",
        "long": "После ликвидации ядерной монополии США и внедрения ракетно-ядерного оружия, а также освоения реактивной авиационной техники начинается новый этап послевоенной истории — флот вышел в океан. Флот стал мощным инструментом решения внешнеполитических задач государства, надежно отстаивающим его интересы.",
        "length": 2700
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАШИ ДНИ",
        "number": "59",
        "dates": "7 апреля 1992 г.",
        "short": "Издание указа «О переходе под юрисдикцию Российской Федерации Черноморского флота» Президентом Российской Федерации Борисом Ельциным.",
        "long": "Административная принадлежность Черноморского флота после распада СССР имела стратегическое значение для будущего России. Президент Украины подписывает указ «О переходе Черноморского флота в административное подчинение Министерству обороны Украины». В Севастополь отправляется украинская делегация для перевода под свой контроль объектов военно-морской базы. \nВ Севастополе об указе Леонида Кравчука знали заранее и спешно приняли меры по организации сопротивления захвату Черноморского флота. Большую роль в этом сыграл адмирал И. В. Касатонов.\nПрезидент Борис Ельцин подписывает аналогичный указ «О переходе под юрисдикцию Российской Федерации Черноморского флота», с которым знакомят украинскую комиссию. Россия дала понять невозможность перехода военно-морского флота под контроль Украины без переговоров президентов двух стран.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАШИ ДНИ",
        "number": "60",
        "dates": "17 июня 1993 г.",
        "short": "Переговоры Бориса Ельцина и Леонида Кравчука в Подмосковье. Подписание соглашения о формировании флотов двух государств на базе Черноморского флота.",
        "long": "Вопрос разделения военно-морского наследия СССР был решен на встрече президентов России и Украины в загородной резиденции «Завидово» Бориса Ельцина. Стороны подписали соглашение о создании Черноморского флота России и Военно-морских сил Украины в результате разделения единого Черноморского флота Советского Союза.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАШИ ДНИ",
        "number": "61",
        "dates": "2013 г.",
        "short": "Создание оперативного соединения кораблей в дальней морской зоне ВМФ РФ, которое подчинено командующему Черноморским флотом.",
        "long": "Военно-политическая обстановка в Средиземноморском регионе потребовала актуальных решений по созданию военно-морских формирований для защиты национальных интересов. Постоянное оперативное соединение в дальней морской зоне ВМФ РФ выполняет не только оборонительные, но также гуманитарные и поисково-спасательные функции.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАШИ ДНИ",
        "number": "62",
        "dates": "18 марта 2014 г.",
        "short": "Переход главной базы Черноморского флота в Севастополе под юрисдикцию России.",
        "long": "Президент РФ Владимир Путин, председатель Совета министров Крыма Сергей Аксёнов, председатель Государственного совета Крыма Владимир Константинов и глава Севастополя Алексей Чалый подписали Договор между Российской Федерацией с Республикой Крым и городом Севастополем о принятии в Российскую Федерацию Республики Крым и города Севастополя и образовании в составе Российской Федерации новых субъектов.\nСогласно договору, Республика Крым считается принятой в состав РФ с даты его подписания — 18 марта. С этого дня главная база Черноморского флота в Севастополе перешла в полное административное управление Российской Федерации.",
        "length": 2300
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАШИ ДНИ",
        "number": "63",
        "dates": "30 сентября 2015 г.",
        "short": "Осуществление прикрытия авиационной группы ВВС России в Сирии кораблями Черноморского флота. Боевое дежурство у берегов Сирии в составе Средиземноморской эскадры ВМФ России.",
        "long": "Стабилизация законной власти в Дамаске вооруженными силами России проводилась при привлечении кораблей Черноморского флота, которые наносили удары крылатыми ракетами. В состав российской эскадры вошли 10 кораблей, в том числе танкер снабжения и две подводные лодки. В истории постсоветской России данная операция стала первой за пределами территории бывшего Советского Союза.",
        "length": 1900
    },
    {
        "group": "ЧЕРНОМОРСКИЙ ФЛОТ<br>В НАШИ ДНИ",
        "number": "64",
        "dates": "С 24 февраля 2022 г.",
        "short": "Участие Черноморского флота в специальной военной операции.",
        "long": "24 февраля 2022 г. Президент России Владимир Путин заявил, что в ответ на обращение руководителей республик Донбасса принял решение о проведении специальной военной операции.\nСилы Черноморского флота играют значительную роль в ходе СВО. Военным удается держать под прикрытием районы спецоперации и сковывать действия противника. Высокоточным оружием с кораблей Черноморского флота поражаются командные пункты, склады с западным вооружением и другие цели. Войны-черноморцы принимают активное участие в ходе боевых действий.",
        "length": 2300
    }
]